export const introContent = {
  title: 'Таск-трекер для&nbsp;креативных команд',
  desc: 'Создавайте доски, приглашайте коллег и партнеров, работайте совместно над задачами!',
  userText: 'Совместная работа',
  userCollegue: 'Это ваш милейший коллега',
  userDesc: 'А это вы'
};

export const infoContent = {
  searchTitle: 'Вся информация как на&nbsp;ладони',
  searchDesc: 'единая строка поиска для всех проектов - где бы ни была задача, вы быстро ее найдете',
  facilitiesTitle: 'Ничто не мешает полету&nbsp;мысли',
  facilitiesDesc: 'фиксируйте новые идеи в один клик, прикрепляйте файлы и подробные описания сути задач'
};

export const infoOrder = {
  title: 'Порядок в подарок',
  desc: 'задачи удобно структурировать с помощью чек-листов, меток и пользовательских полей'
};

export const infoCreate = {
  title: 'Создание лендинга',
  desc: 'Заведите доску, пригласите дизайнера, верстальщика и маркетолога, проведите брейншторм и зафиксируйте все идеи на доске, в колонке «Бэклог», приоритизируйте идеи - с помощью меток или отдельных колонок, наиболее приоритетным - назначьте дедлайны и передайте в работу исполнителям',
  text: 'Скрин системы'
};

export const infoFeedback = {
	title: 'Обратная связь'
};