export const introContent = {
  title: 'Таск-трекер для&nbsp;креативных команд',
  desc: 'Создавайте доски, приглашайте коллег и&nbsp;партнеров, работайте совместно над&nbsp;задачами!',
  userText: 'Совместная работа',
  userCollegue: 'Это ваш милейший коллега',
  userDesc: 'А это вы',
  tags: [
    'Бесплатно',
    'Без привязки карты',
    '2000+ пользователей'
  ]
};

export const infoContent = {
  searchTitle: 'Вся информация как на&nbsp;ладони',
  searchDesc: 'единая строка поиска для всех проектов - где бы ни была задача, вы быстро ее найдете',
  facilitiesTitle: 'Ничто не мешает полету&nbsp;мысли',
  facilitiesDesc: 'фиксируйте новые идеи в<br/>один клик, прикрепляйте файлы и подробные описания сути задач'
};

export const infoOrder = {
  title: 'Порядок в подарок',
  desc: 'задачи удобно структурировать с помощью чек-листов, меток<br/> и пользовательских полей'
};

export const infoCreate = {
  product: {
    title: 'Создание лендинга',
    desc: 'Заведите доску, пригласите дизайнера, верстальщика<br /> и маркетолога, проведите брейншторм и&nbsp;зафиксируйте все идеи на доске, в&nbsp;колонке «Бэклог», приоритизируйте идеи - с помощью меток или отдельных колонок, наиболее приоритетным - назначьте дедлайны и&nbsp;передайте в работу исполнителям',
    text: 'Скрин системы'
  },
  growth: {
    title: 'Судно',
    desc: 'На первый взгляд судно неплохое, в относительно хорошем состоянии, хотя и 92 года постройки. Экипаж 19 человек - 11 русских и 8 филиппинцев, включая повара. Говорят, периодически становится тоскливо от егошних кулинарных изысков.',
    text: 'Скрин судна'
  },
  creative: {
    title: 'Работа',
    desc: 'Я на судне уже почти 3 недели, все потихоньку начинает раскладываться по полочкам и становится понятным. Из Пуэрто Боливара мы пошли в Гуаякиль (Эквадор), а оттуда в Паиту (Перу). В этих портах мы загружались бананами и контейнерами. Потом мы взяли курс на Европу.',
    text: 'Скрин работы'
  }
};

export const infoFeedback = {
	title: 'Обратная связь'
};

export const doodle = {
  image: {
    sources: [
      {
        srcSet: './images/doodle_m.png',
        type: 'image/png',
        media: '(max-width: 1023px)'
      },
      {
        srcSet: './images/doodle.png',
        type: 'image/png',
        media: '(min-width: 1024px)'
      },
    ],
    imgAttr: {
      src : './images/doodle.png',
      alt:'Каракули'
    }
  }
}